help_text = """Если Вам нужна помощь студентов, напишите сообщение, и оно перешлется в канал с хэштегом #НужнаПомощь и ярким оформлением, чтобы Вашу просьбу было проще заметить остальным
Чтобы написать обычное сообщение, нажмите "Отменить" и отправьте сообщение
"""

recognition_text = """Хотите написать признание?
Отправьте сообщение, и оно перешлется в канал с хэштегом #Признание и красивым оформлением
Чтобы написать обычное сообщение, нажмите "Отменить" и отправьте сообщение
"""

change_nickname_text = """<b>Смена никнейма</b>
Если Вам надоела обычная нумерация, можете поставить никнейм. Или же вернуть нумерацию, удалив никнейм

Текущий никнейм: <b>{nickname}</b>
<b>Введите новый никнейм:</b>
"""