common_rules = """<tg-emoji emoji-id="5456433487718390163">🗒</tg-emoji> <b>Правила сообщений:</b>
<tg-emoji emoji-id="5382322671679708881">1️⃣</tg-emoji> Запрещено оскорблять студентов, преподавателей
<tg-emoji emoji-id="5381990043642502553">2️⃣</tg-emoji> Запрещено флудить/спамить
<tg-emoji emoji-id="5381879959335738545">3️⃣</tg-emoji> Запрещена реклама без одобрения администрации Сплетен
<tg-emoji emoji-id="5382054253403577563">4️⃣</tg-emoji> Общение только на русском и английском языках
<tg-emoji emoji-id="5391197405553107640">5️⃣</tg-emoji> Запрещено обращаться к администрации Сплетен, чтобы узнать авторов сообщений

<tg-emoji emoji-id="5456433487718390163">🗒</tg-emoji> <b>Правила никнеймов:</b>
<tg-emoji emoji-id="5382322671679708881">1️⃣</tg-emoji> Никнеймы не должны никого оскорблять
<tg-emoji emoji-id="5381990043642502553">2️⃣</tg-emoji> Запрещено ставить никнейм, выдающий Вас за другого студента или преподавателя
<tg-emoji emoji-id="5381879959335738545">3️⃣</tg-emoji> Доступны только прописные и строчные буквы, а также цифры
<tg-emoji emoji-id="5382054253403577563">4️⃣</tg-emoji> Никнейм должен содержать не менее 3 букв и быть не более 16 символов в общем

<tg-emoji emoji-id="5274099962655816924">❗️</tg-emoji> Нарушение этих правил(в особенности 1 и 2) может привести к <b>пожизненной блокировке</b>
"""